Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelainen_kielineuvola_27_9_2018_klo_18-20_-_puhutaan_kaksi-_ja_monikielisyydesta.html.tmx
Source language: fin
Languages: sms

source: Saamelainen kielineuvola 27.9.2018 klo 18-20 – Puhutaan kaksi- ja monikielisyydestä
sms: Sääʹm ǩiõllvuäpstõk 27.9.2018 čiâss 18-20 – Mainstep kuõiʹt- da määŋgǩiõllsažvuõđâst

source: Saamelainen kielineuvola 27.9.2018 18-20 Sajos, Inari – Puhutaan kaksi- ja monikielisyydestä: Monikielisen lapsen varhaiskasvatus.
sms: Sääʹm ǩiõllvuäpstõk 27.9.2018 čiâss 18-20 – Mainstep kuõiʹt- da määŋgǩiõllsažvuõđâst: Määŋgǩiõllsaž päärna õuddpeâmm.

source: Tervetuloa Saamelaisen kielineuvolan kolmanteen Facebook-livelähetykseen 27.9.2018 klo 18-20.
sms: Tiõrv pueʹttem Sääʹm ǩiõllvuäpstõõǥǥ kuälmad Facebook-livevuõlttõʹsse 27.9.2018 čiâss 18-20.

source: Lähetyspaikkana Sajos, Inari.
sms: Vuõlttõspäiʹǩǩen Sajos, Aanar.

source: Livestreemaus Saamelainen kielineuvola-sivujen kautta.
sms: Livestriimjummuš Sääʹm ǩiõllvuäpstõk-seeidai pääiʹǩ .

source: Lähetyksessä tapaamme kielentutkijoita ja saamenkielisen varhaiskasvatuksen ja kielipesätoiminnan asiantuntijoita.
sms: Vuõlttõõzzâst kaaunõõttveʹted ǩiõlltuʹtǩǩeeʹjivuiʹm da sääʹmǩiõllsa ouddpeâmm da ǩiõllpieʹsstuåim äʹšštobddjivuiʹm.

source: Niina Siltala ja Pirjo Lotvonen ovat illassamme inarin- ja koltansaamenkielisen kielipesätoiminnan asiantuntijoina ja tekijöinä.
sms: Niina Siltala da Pirjo Lotvonen lie jeäʹǩǩää aanar- da nuõrttsääʹmǩiõllsa ǩiõllpieʹsstuåim äʹšštobddjen da tuejjeeʹjen.

source: Merja Pieski tuo mukaan äidinkielisille tarkoitetun pohjoissaamenkielisen varhaiskasvatuksen näkökulman.
sms: Merja Pieski pohtt mieʹldes jieʹnnǩiõllsaid jurddum tâʹvvsääʹmǩiõllsaž ouddpeâmm vueiʹnnemkuuʹlm.

source: Laura Arola ja Annika Pasanen kommentoivat keskustelua kielenelvytyksen ja kielentutkimuksen näkökannoista.
sms: Laura Arola da Annika Pasanen kommentâʹstte saǥstõõllmõõžž ǩiõlljeälltem da ǩiõlltuʹtǩǩeem vueiʹnnemkuuʹlmin.

source: Lähetyksen aikana on mahdollisuus lähettää asiantuntijoille kysymyksiä koskien lapsen monikielistä kehitystä ja saamelaista varhaiskasvatusta.
sms: Vuõlttõõzz äiʹǧǧen äʹšštobddjid vuäitt vuõltteed kõččmõõžžid päärna määŋgǩiõllsaž ouddnummuž da sääʹm ouddpeâmm kuõskeeʹl.

source: Saamelainen kielineuvola
sms: Sääʹm ǩiõllvuäʹpstõs

source: Saamelainen kielineuvola on osa Perhepalvelumalli Lappiin-hanketta (Lape-hanke) , jonka tavoitteena on vahvistaa myös saamelaisten peruspalveluita.
sms: Sääʹm ǩiõllvuäʹpstõs lij vueʹssen Perhepalvelumalli Lappiin-haʹŋǩǩõõzzâst (Lape-haʹŋǩǩõs) , koon mieʹrren lij raaveed še säʹmmlai vuâđđkääzzkõõzzid.

source: Lape-hanke on osa sote- ja maakuntauudistusta.
sms: Lape-haʹŋǩǩõs lij vueʹssen soti- da mäddkåʹddoođõõzzâst.

source: Saamen kielet elävät vahvaa uudelleenelvytyskautta, jolloin perheillä on tarvetta kaksi- ja monikielisyysohjaukseen.
sms: Sääʹm ǩiõlin lij jååʹttmen kõrr jeälltempââʹjj, koʹst piârrjin lij tarbb kuõiʹt- da määŋgǩiõllsažvuõđ oʹhjjummša.

source: Ajanmukaista ohjausta uhanalaisten vähemmistökielten puhujille on tällä hetkellä kuitenkin haastavaa saada.
sms: Ääiʹjmeâldlaž oʹhjjõõzz vaarvuâlaž uuʹccbõsǩiõli mainsteeʹjid lij tän poodd kuuitâǥ väʹǯǯel vuäǯǯad.

source: Saamenkielisten perheiden kaksi- ja monikielisyysneuvonta on matalan kynnyksen palvelukokeilu, jonka tavoitteena on vahvistaa saamenkielisten perheiden monikielisyystaitoja.
sms: Sääʹmǩiõllsai piârrji kuõiʹt- da määŋgǩiõllsažvuõđ vuäʹpstummuš lij ǩiččlâttmõš vueʹllǥaž kõddâz kääzzkõʹsse, koon mieʹrren lij raaveed sääʹmǩiõllsai piârrji määŋgǩiõllsažvuõtt-tääidaid.

source: Kielineuvola on tarkoitettu kaikille perheille, jotka ovat kiinnostuneet vahvistamaan saamen kieltä ja monikielisyyttä perheessä.
sms: Ǩiõllvuäʹpstõs lij jurddum pukid piârrjid, kook lie persteʹmen raaveed sääʹmǩiõl da määŋgǩiõllsažvuõđ piârrjest.

source: Kaikki vanhemmat sekä perheenjäsenet ovat tervetulleita kuulemaan, miten omalla toiminnalla ja valinnoilla voi tukea ja vahvistaa perheensä kaksikielisyyttä.
sms: Puk puärraz da piârri vuäzzla lie tiõrvpueʹttmest kuullâd, mõõn nalla jiiʹjjes tooimi da vaʹlljummšivuiʹm vuäitt tuärjjeed da raaveed piârrjes kuõiʹtǩiõllsažvuõđ.

source: Vähemmistökielen säilyttäminen ja siirtäminen lapsille (erityisesti kaupunkiympäristössä) vaatii vanhemmilta usein erityisen suurta aktiivisuutta ja edunvalvontaa.
sms: Uuʹccbõsǩiõl seeiltummuš da serddmõš päärnaid (jeäʹrben gååradpirrõõzzâst) õõlǥat puärrsin samai jõnn aktiivlažvuõđ da ouddõõzzi vuåppmõõžž.

source: Kielen puhujia on rohkaistava käyttämään vähemmistökieltä, jotta kieltä siirrettäisiin lapsille.
sms: Ǩiõllmainsteeʹjid âlgg smeʹllkâʹtted ââʹnned uuʹccbõsǩiõl, što ǩiõl seerdče päärnaid.

source: Toiminnassa huomioidaan kolme saamenkielistä ryhmää: inarinsaame, pohjoissaame, koltansaame.
sms: Toimmjummšest vääʹldet lokku kolmm sääʹmǩiõllsaž joouk: aanarsääʹm, tâʹvvsääʹm da nuõrttsääʹm.

source: Kielineuvola sisältää Facebook-sivuston , johon kerätään ajankohtaista tietoa kaksi- ja monikielisyydestä.
sms: Ǩiõllvuäʹpstõs âânn seʹst Facebook-seeidaid , koozz noorât ääiʹjpoddsaž teâđ kuõiʹt- da määŋgǩiõllsažvuõđ pirr.

source: Sivujen kautta voi helposti antaa palautetta ja toiveita järjestettävien kielineuvola-lähetysten sisältöihin.
sms: Seeidai mieʹldd lij hiâlpp uʹvdded maacctõõzz da tuäivvjid jäʹrjstemnalla puõʹtti ǩiõllvuäʹpstõsvuõlttõõzzi siiskõõzzid.

source: Sivuilla voi myös keskustella kaksi- ja monikielisyydestä ja siihen liittyvistä haasteista ja hyvistä käytännöistä.
sms: Seeidain vuäitt še saǥstõõllâd kuõiʹt- da määŋgǩiõllsažvuõđ pirr da tõõzz kuulli vaʹǯǯtõõzzi da šiõǥǥ naaʹli pirr.

source: Yksityistä ohjausta on mahdollista saada yksityisviestillä.
sms: Privat oʹhjjõs lij vuäǯǯmest privat saaǥǥ mieʹldd.

source: Ryhmän ylläpitäjinä toimivat Lape-hankkeen hanketyöntekijä Riitta Lehtola, saamelaiskäräjien kielipesäohjaaja Annika Pasanen sekä monikielisyysaktiivi Laura Arola.
sms: Facebook-joouk tuõʹllʼje Lape-haʹŋǩǩõõzz haʹŋǩǩõstuâjjlaž Riitta Lehtola, sääʹmteeʹǧǧ ǩiõllpieʹssoʹhjjeei Annika Pasanen di määŋgǩiõllsažvuõttaktiiv Laura Arola.

source: Kielineuvolassa järjestetään kevään ja syksyn 2018 aikana 5 livelähetystä, joissa käsitellään kaksi- ja monikielisyyden eri puolia.
sms: Ǩiõllvuäʹpstõõzzâst jääʹrjstet ǩiiđ da čõõuč 2018 äiʹǧǧen 5 livevuõlttõõzz, koin ǩiõttʼtõõlât kuõiʹt- da määŋgǩiõllsažvuõđ jeeʹres bieʹlid.

source: Tarkoituksena on antaa vanhemmille käytännön ohjeistusta kaksi- ja monikielisyyden haasteista, hyvistä käytännöistä, lapsen varhaiskasvatuksen valinnasta ja koulunkäynnistä kaksi- ja monikielisenä.
sms: Jurddjen lij uʹvdded puärrsid ânnsallaš vuäʹpstõõzz kuõiʹt- da määŋgǩiõllsažvuõđ vaʹǯǯtõõzzin, pueʹrr vueʹjjin, päärna ouddpeâmm vaʹlljummšest da škoouljååʹttmest kuõiʹt- da määŋgǩiõllsiʹžžen.

source: Livelähetyksissä puhujina saamen kielen kielenelvytyksen asiantuntijat sekä vanhemmat.
sms: Livevuõlttõõzzin mainsteeʹjen lie sääʹm ǩiõlljeälltummuž äʹšštobddi da puärraz.

source: Kevään ja syksyn tulevat lähetysajankohdat aiheineen ilmoitetaan Kielineuvolan Facebook-sivuilla.
sms: Vuõssmõs vuõlttõʹsse vuäitak vuässõõttâd neeʹtt mieʹldd tuu jiijjâd sååʹff âʹlnn.
